<?php
// +----------------------------------------------------------------------
// | ThinkCMF [ WE CAN DO IT MORE SIMPLE ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013-2014 http://www.thinkcmf.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: Dean <zxxjjforever@163.com>
// +----------------------------------------------------------------------
return array (
	'weibo_url'=>array(
		'title'=>'微博链接:',
		'type'=>'text',
		'value'=>'',
		'tip'=>'填写微博的链接地址'
	),

	'weibo_info'=>array(
		'title'=>'官方微博说明:',
		'type'=>'textarea',
		'value'=>'广东华立留学移民服务公司每日第一时间推送及时资讯，汇集行业权威专家，搜罗移民天下故事，打造移民行业广阔平台',
		'tip'=>'显示官方微博说明'
	), 
);
					


