<?php
// +----------------------------------------------------------------------
// | ThinkCMF [ WE CAN DO IT MORE SIMPLE ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013-2014 http://www.thinkcmf.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: Dean <zxxjjforever@163.com>
// +----------------------------------------------------------------------
return array (
	'weixin_img'=>array(
		'title'=>'微信图片名称:',
		'type'=>'text',
		'value'=>'564691bdd8f89.png',
		'tip'=>'显示微信图片名称'
	),

	'weixin_info'=>array(
		'title'=>'微信平台说明:',
		'type'=>'textarea',
		'value'=>'【微信】微信扫描左侧二维码订阅“广东华立留学移民服务公司”资讯',
		'tip'=>'显示微信平台说明'
	),
);
					


